[
  "better-word-count",
  "oz-image-plugin",
  "obsidian-sort-and-permute-lines",
  "templater-obsidian",
  "editing-toolbar",
  "recent-files-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-plugin-toc",
  "obsidian-html-tags-autocomplete",
  "copy-as-html"
]